/* current page string */
"%d of %d" = "%1$d of %2$d";

/* audio error alert short msg */
"Error Opening Audio File" = "Error Opening Audio File";

/* control open fail alert short msg */
"Error Opening Control File" = "Error Opening Control File";

/* package open fail alert short msg */
"Error Opening Package File" = "Error Opening Package File";

/* text open fail alert short msg */
"Error Opening Textual Content" = "Error Opening Textual Content";

/* package open fail alert long msg */
"Failed to open package file.\n Please check book structure or try another book." = "Failed to open package file.\n Please check book structure or try another book.";

/* text open fail alert long msg */
"Failed to open textual content file.\n Please check book structure or try another book." = "Failed to open textual content file.\n Please check book structure or try another book.";

/* control open fail alert long msg */
"Failed to open the control file.\n Please check book structure or try another book." = "Failed to open the control file.\n Please check book structure or try another book.";

/* VO level string */
"Level %d" = "Level %d";

/* no page numbers string */
"No Page Numbers" = "No Page Numbers";

/* no subject string */
"No Subject" = "No Subject";

/* no title string */
"No Title" = "No Title";

/* audio error alert short msg */
"There was a problem loading an audio file.\n Please check the book format for problems.\nOlearia will now reset as this book will not play" = "There was a problem loading an audio file.\n Please check the book format for problems.\nOlearia will now reset as this book will not play";

